// Slovenian / スロベニア / sl / Slovenščina

LZD_BTN_OK = "V redu";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Odstranjevalni program za USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "O odstranjevalni programu za USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Skrij odstranjevalni program za USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Končaj odstranjevalni program za USB Display";
LZD_CONFIRM_UNINSTALLATION = "Odstrani USB Display iz računalnika.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Kliknite [Nadaljuj] za nadaljevanje.";
LZD_YESNEXT = "Nadaljuj";
LZD_NOQUIT = "Zaključi";
LZD_REMOVING = "Odstranjevanje …";
LZD_UNINSTALLED = "Odstranitev USB Display je zaključena.";
LZD_UNINSTALLED_INFO_SUCCESS = "Vse datoteke so odstranjene.";
LZD_UNINSTALLED_INFO_FAILURE = "Nekaterih datotek ni bilo mogoče odstraniti.";
LZD_MENUITEM_HIDEOTHERS = "Skrij ostale";
LZD_MENUITEM_SHOWALL = "Prikaži vse";
LZD_UNINSTALL_REBOOT_INFO = "Po odstranitvi ponovno zaženite računalnik.";
LZD_BEFORE_UNINSTALL_INFO = "Kliknite [Nadaljuj] za izvedbo operacije. Kliknite [Zaključi], da se vrnete na predhodno stanje.";
LZD_CONFIRM_UNINSTAL_INFO = "Kliknite [Nadaljuj] za nadaljevanje.";
LZD_UNINSTALLED_REBOOT_INFO = "Operacija zaključena. Kliknite [Ponovni zagon].";
LZD_BTN_REBOOT = "Ponovni zagon";
LZD_WARNING_REBOOT_INFO = "Za končanje namestitve programa USB Display morate ponovno zagnati računalnik.";
